[
    {
        "name": "Top 12 phim ngôn tình Trung Quốc hay không nên bỏ qua",
        "description": "List những bộ phim ngôn tình Trung Quốc lãng mạn sẽ khiến tâm hồn bạn trở nên ngọt ngào. Tham khảo ngay top phim tình cảm Trung Quốc đã được phimmoi liệt kê bên dưới nhé! Thầm ...",
        "url": "top-12-phim-ngon-tinh-trung-quoc-hay-khong-nen-bo-qua",
        "content": 
        "List những bộ phim ngôn tình Trung Quốc lãng mạn sẽ khiến tâm hồn bạn trở nên ngọt ngào. Tham khảo ngay top phim tình cảm Trung Quốc đã được phimmoi liệt kê bên dưới nhé!

Thầm Yêu: Quất Sinh Hoài Nam
----------------------------

Năm phát hành: 20/1/2021  
Thời lượng: 45 phút/tập (42 tập)  
Thể loại: Tình cảm, lãng mạn  
Đạo diễn: Lý Mộc Qua  
Diễn viên chính: Hu Yitian, Hu Bingqing

Thầm Yêu – Quất Sinh Hoài Nam kể về tình yêu đơn phương của Lạc Chỉ (Hồ Băng Khanh), cô nữ sinh đem lòng yêu cậu bạn cùng trường Thịnh Hoài Nam (Triệu Thuận Nhiên) trong ròng rã 3 năm cấp 3. Bản tính vốn nhút nhát, nhiều lần cô muốn tỏ tình nhưng không thể. Cuối cùng thì liệu tình yêu của họ có thành đôi hay không? Cùng đón xem nhé.

Em Là Niềm Kiêu Hãnh Của Anh
----------------------------

Em là niềm kiêu hãnh của anh là bộ phim **ngôn tình Trung Quốc** mới nhất được lên sóng vào ngày 26/7/2021 vừa qua. Phim với sự tham gia của hai nhân vật đình đám Cbiz là Dương Dương và Địch Lệ Nhiệt Ba làm đông đảo giới trẻ say đắm.

Ngay từ những tập đầu tiên của bộ phim đã mang về 100 triệu lượt xem trực tiếp trên các sóng truyền hình tại Trung Quốc. Em là niềm kiêu hãnh của anh là bộ phim truyền hình được chuyển thể từ tiểu thuyết cùng tên của Cố Mạn, phim thuộc thể loại ngôn tình, võng du (viễn tưởng, game online).

Ngay từ tập đầu lên sóng, Em là niềm kiêu hãnh của anh đã mang về kỷ lục với 100 triệu lượt xem trên nền tảng xem phim của Trung Quốc. Không những vậy, từ khóa về bộ phim còn leo lên top đầu công cụ tìm kiếm và trên mạng xã hội.

Lấy Danh Nghĩa Người Nhà
------------------------

Ngày phát hành: 10/8/2020.  
Thời lượng: 40 tập  
Thể loại: Lãng mạn  
Đạo diễn: Đinh Tử Quang  
Diễn viên chính: Đàm Tùng Vận, Tống Uy Long, Trương Tân Thành  
Điểm IMDb: 8.6/10

Lấy Danh Nghĩa Người Nhà đang gây sốt trên màn ảnh nhỏ hiện nay nói về gia đình năm thành viên gồm hai ông bố và ba đứa con – hai trai, một gái – không cùng huyết thống.

Trong phim, gia đình luôn yêu thương nhau mặc cho việc không cùng máu mủ. Phim phá vỡ đi những định kiến, quy tắc về gia đình truyền thống, tô lên vẽ đẹp về sự gắn bó, quan tâm, chăm sóc nhau.

Bộ phim tình cảm này đã thể hiện thành công khung cảnh gia đình ấm áp và gắn bó khiến khán giả không khỏi xúc động.

Bên Nhau Trọn Đời
-----------------

Ngày phát hành: 30/4/2015  
Thời lượng: 32 tập (+ 4 tập đặc biệt)  
Thể loại: Lãng mạn  
Đạo diễn: Lưu Tuấn Kiệt  
Diễn viên chính: Chung Hán Lương, Đường Yên, Tiêm Nhẫn Tư  
Điểm IMDb: 6.6/10

Bên Nhau Trọn Đời được chuyển thể từ tiểu thuyết ngôn tình ăn khách của Cố Mạn. Phim kể về mối tình tuổi trẻ của Hà Dĩ Thâm (Chung Hán Lương) và Triệu Mặc Sênh (Đường Yên). Trong một lần Mặc Sênh chụp trộm Dĩ Thâm, thì cô nàng đã phải lòng anh chàng.

Trải qua nhiều biến cố, hết hiểu lầm này đến hiểu lầm khác, Mặc Sênh đã bỏ đi Mỹ 7 năm và khiến Dĩ Thâm không ngừng nhớ về cô ấy, liệu đến cuối cùng họ có hạnh phúc trọn vẹn.

Câu Chuyện Cảm Động Nhất
------------------------

Ngày phát hành: 28/01/2019  
Thời lượng: 40 phút/tập (24 tập)  
Thể loại: Lãng mạn  
Diễn viên chính: Vương Dĩ Luân,Triệu Lộ Tư,Trương Huỳnh Mẫn  
Điểm IMDb: 7.3/10

Là cô gái xuất thân từ một gia đình bình thường, có sở thích lồng tiếng và mong muốn được du học tại Nhật để trở thành diễn viên lồng tiếng chuyên nghiệp nhưng Bối Nhĩ Đoá lại bị mẹ cô ép gả vào một gia đình giàu có

Bối Nhĩ Đoá vì muốn giúp đỡ cô bạn Đường Lịch đã dùng hết số tiền tích cóp đi du học và tham gia một chương trình ghép đôi, thế là tình cờ gặp được Diệp Trừ Vi. Sau khi kết thúc, để tránh bị vạch mặt Bối – Diệp đã phải sống chung cùng nhau một cách bất đắc dĩ.

Cá Mực Hầm Mật
--------------

Ngày phát hành: 09/07/2019  
Thời lượng: 45 phút/tập (41 tập)  
Thể loại: Thể thao điện tử, Lãng mạn  
Đạo diễn: Li Jingrong, Xiang Xujing  
Diễn viên chính: Dương Tử, Lý Hiện, Hồ Nhất Thiên  
Điểm IMDb: 7.7/10

Cá Mực Hầm Mật là bộ phim ngôn tình lãng mạn được chuyển thể từ tiểu thuyết cùng tên được đông đảo nhiều người quan tâm. Trong phim kể về cô nàng có chỉ số IQ cao khi mới 15 tuổi Đồng Niên (Dương Tử), 19 tuổi đã sở hữu 2 bằng cấp và là idol cover nhạc được nhiều người hâm mộ.

Trong một lần cô quản tiệm Net giúp một người bạn thì đã gặp chân ái của đời mình, Thương Ngôn (Lý Hiện). Là một đại thần game online với IQ và EQ cao ngất ngưỡng nhưng chính vì điều đó đã bài trừ phái nữ đến mức tất cả người trong câu lạc bộ đều là nam nhân, tránh phụ nữ như tránh tà. Liệu Đồng Niên có chinh phục được đại thần?

Yêu Em Từ Cái Nhìn Đầu Tiên
---------------------------

Ngày phát hành: 22/08/2016  
Thể loại: Lãng mạn, võng du, hiện đại  
Thời lượng: 30 tập, 45 phút/tập  
Diễn viên: Trịnh Sảng, Dương Dương

Yêu Em Từ Cái Nhìn Đầu Tiên là bộ phim được chuyển thể từ tiếu thuyết cùng tên của nhà văn Cố Mạn. Phim sẽ kể về tình yêu online khi hai nhân vật gặp nhau trên mạng, khi chàng trai là đại cao thủ Tiêu Nại được nhiều cô gái yêu mến. Anh chàng và Vi Vi (Trịnh Sảng) có một hôn nhân trên game và liệu có trở thành câu chuyện ngoài đời thực?

Gửi Thời Thanh Xuân Ngây Thơ Tươi Đẹp
-------------------------------------

Là bộ phim ngôn tình vườn trường được yêu thích nhất xoay quanh mối tình thanh mai trúc mã giữ Trần Tiểu Hy và Giang Thần. Phim sẽ khiến các bạn bị chinh phục hoàn toàn khi chứng kiến tình cảm đơn phương mà Bách Tùng dành cho Tiểu Hy, không ít người xem sẽ cảm thấy thương tiếc và đồng cảm cho mối tình đáng yêu và đẹp đẽ này.

Đẹp Trai Là Số Một
------------------

Thể loại: Tình cảm, Lãng mạn, Hài hước  
Đạo diễn: Thái Thông  
Diễn viên: Đinh Vũ Hề, Trương Dư Hi, Sư Minh Trạch…  
Độ tuổi phù hợp: 18 tuổi trở lên  
Ngày khởi chiếu: 14/2/2020  
Thời lượng: 45 phút  
Số tập: 25 tập

Đẹp Trai Là Số Một thể hiện một tình yêu lãng mạn không kém sự hài hước giữa cô nàng idol Tô Căng Bắc và anh chàng bác sĩ cool ngầu Chu Thời Uẩn. Trong một lần tai nạn xe hơi, cô bị anh chàng bác sĩ làm cho mê dại và Tô Căng Bắc quyết tâm theo đuổi. Nhưng người tính không bằng trời tính, cô nàng phát hiện ra số phận hai người đã được định sẵn khi có hôn ước từ nhỏ. Liệu chuyện tình yêu này sẽ có kết cục như nào. Cùng đóng xem phim ngôn tình lãng mạn này nhé.

Lê Hấp Đường Phèn
-----------------

Thể loại: Tình cảm, Thanh xuân, Thể thao  
Đạo diễn: Chu Nhuệ Bân  
Diễn viên: Trương Tân Thành, Ngô Thiến, Chu Lịch Kiệt…  
Độ tuổi phù hợp: 15 tuổi trở lên  
Ngày khởi chiếu: 19/3/2020  
Thời lượng: 45 phút  
Số tập: 40 tập

Lê Hấp Đường Phèn, một phim mới nghe đã thấy ngọt và phim sẽ khiến bạn thấy những tình huống “dở khóc dở cười” vì cặp đôi oan gian giữa cô nàng trượt băng và nam thần khúc côn cầu.

Chuyện tình yêu của hai người với sự nhiệt huyết đam mê trên sân băng khiến họ luôn chấp nhận và vượt qua những khó khăn cùng nhau.

Một Cô Nàng Béo
---------------

Thể loại: Tình cảm, Hài hước  
Đạo diễn: Hứa Bội San  
Diễn viên: Trương Hiên Duệ, Thích Nghiên Địch, Mã Mộng Duy…  
Độ tuổi phù hợp: 15 tuổi trở lên  
Ngày khởi chiếu: 18/2/2019  
Thời lượng: 45 phút  
Số tập: 24 tập

Nếu anh muốn xem một bộ phim **ngôn tình Trung Quốc** ngọt ngào, dễ thương thì Một Cô Nàng Béo sẽ là lựa chọn tuyệt vời. Phim kể về cô nàng béo Chân Viên Viên yêu anh chàng Nguyễn Đông Thăng cực kì nam thần. Với quá khứ bị châm chọc và từ chối thì cô quyết tâm giảm cân, ngặt nỗi mỗi lần cô nạp hơn 1000 calo thì sẽ bị béo lên 25kg. Liệu họ có thể viết lên một câu chuyện tình ngọt ngào như thế nào đây?

Trạm Kế Tiếp Là Hạnh Phúc
-------------------------

Thể loại: Tình cảm, Hài hước  
Đạo diễn: Đinh Tử Quang  
Diễn viên: Tống Thiến, Tống Uy Long, Vương Diệu Khanh, Ngu Thư Hân, Dương Chi Doanh, Trương Vũ Kiếm  
Quốc gia: Trung Quốc  
Năm phát hành: 2020  
Thời lượng mỗi tập: 45 phút/tập

Với dàn nhân vật chính quá đẹp đã khiến cho Trạm kế tiếp là hạnh phúc trở nên rất ăn khách khi ra mắt. Phim xoay quanh về cô nàng xinh đẹp độc thân Hạ Phồn Tinh đang chật vật trong những ngày cô độc thì đến khi bước sang tuổi 32 thì phát hiện hạnh phúc của đời mình là Nguyên Tống, một chàng trai kém hơn cô 10 tuổi. Thế là khán giả được một trận cười ngã nghiêng do hai chị em này với những tình tiết hài hước, vui nhộn không kém phần lãng mạn."
    },
    {
        "name": "Top 10 bộ phim hay nhất mà bạn nên xem một lần trong đời",
        "description": "Phim truyện là một lĩnh vực rộng lớn, có rất nhiều thể loại phim với nhưng nội dung và ý nghĩa khác nhau. Xem phim không chỉ để giải trí, mà mỗi bộ phim còn đem lại những ý ...",
        "url": "10-bo-phim-hay-nen-xem-mot-lan-trong-doi",
        "content": 
        "Phim truyện là một lĩnh vực rộng lớn, có rất nhiều thể loại phim với nhưng nội dung và ý nghĩa khác nhau. Xem phim không chỉ để giải trí, mà mỗi bộ phim còn đem lại những ý nghĩa, những bài học hoặc những động lực cho chúng ta. Hãy cùng phimmoi điểm qua 10 bộ phim hay nên xem một lần trong đời để thấy được nó ý nghĩa như thế nào nhé!

## 1. Life Is Beautiful – Cuộc Sống Tươi Đẹp
------------------------------------------

Life Is Beautiful (1997) là một bộ phim hài kịch của Ý thực hiện bởi đạo diễn Roberto Benigni và cũng là người thủ vai Guido Orefice trong phim. Bộ phim lấy bối cảnh một thị trấn hư cấu ở Ý trong thế chiến thứ II. Xoay quanh nhân vật Guido Orefice chàng trai trẻ người Do Thái lên thành phố tìm kiếm cơ hội việc làm mới. Anh đã gặp và có tình yêu đẹp với cô giáo Dora. Cả 2 kết hôn và sinh được bé Joshua. Họ có khoảng thời gian sống hạnh phúc cho tới ngày gia đình họ bị bắt vào trại tập trung của phát xít Đức. Bộ phim vừa mang tính lãng mạn vừa mang tính hiện thực sâu sắc về tình cảm vợ chồng, tình cảm cha con. Thông qua bộ phim, người xem có thể thấy được sự tàn bạo của phát xít Đức trong các trại tập trung và tình cảm thiêng liêng mà ông bố Guido dành cho con trai của mình, anh đã tìm mọi cách để bảo vệ cho Joshua dù cho cái chết đã cận kề. Phim đã nhận được giải Oscar và là một trong số những bộ phim đáng xem nhất.

Bài học rút ra trong phim là chính chúng ta là người quyết định cuộc sống của mình là “cuộc sống tươi đẹp” hay “cuộc sống điạ ngục”. Hãy có niềm hi vọng bền bỉ vào tương lai, thì khó khăn cũng sẽ qua.

## 2. The Pursuit of Happyness (Mưu cầu hạnh phúc)
------------------------------------------------

”Don’t ever let somebody tell you you can’t do something! You got a dream… You gotta protect it.” (Đừng để bất kỳ ai nói rằng con không thể làm điều gì đó! Con có giấc mơ…. Con hãy bảo vệ nó).

The Pursuit of Happyness là bộ phim được xây dựng dựa trên câu chuyện có thật về Chris Gardner – một nhân viên bán hàng không may gặp thất bại trong kinh doanh khiến nợ nần chồng chất, hạnh phúc tan vỡ, bị đuổi ra khỏi căn nhà thuê do không trả đủ tiền thuê nhà hàng tháng…. Cuộc sống trở nên đường cùng khi anh và đứa con trai 5 tuổi buộc phải lang thang trên đường phố cả đêm hay phải bon chen giữa dòng người hướng về phía nhà thờ với hy vọng kiếm được một chỗ ngủ. Tuy nhiên, may mắn đã mỉm cười khi anh giành được vị trí thực tập sinh tại một Công ty chứng khoán và bằng nỗ lực phi thường, Chris đã đánh bại mọi thử thách của cuộc đời để có được thành công như ý muốn. Phim ca ngợi ý chí, niềm tin và sự vươn lên không ngừng của con người cũng như nhắc nhở chúng ta về ý nghĩa thực sự của hạnh phúc.

## 3. 3 idiots (Ba chàng ngốc)
----------------------------

”Pursue excellence and success will follow” (Hãy theo đuổi sự ưu tú và thành công sẽ đến với bạn).

3 idiots là một trong những bộ phim nổi bật nhất của điện ảnh Ấn Độ kể về 3 người bạn Farhan, Raju và Rancho. Mỗi người xuất thân từ một hoàn cảnh khác nhau và chính điều này khiến việc học của họ cũng có sự khác biệt. Rancho học hoàn toàn vì nhiệt huyết con tim trong khi Farhan học vì nguyện vọng của người cha và Raju học để giúp gia đình thoát nghèo. Bộ phim là câu chuyện cảm động về tình bạn, đồng thời khẳng định một bài học đắt giá “Đại học không phải là con đường duy nhất”.

## 4. The Godfather – Bố Già
--------------------------

The Godfather (1972) được sản xuất dựa theo cuốn tiểu thuyết cùng tên của nhà văn Mario Puzo do đạo diễn Francis Ford Coppola thực hiện. Bộ phim xoay quanh cuộc sống của gia đình ông trùm mafia khét tiếng nhất nước mỹ Vito Corleone. Con trai út michael là người không tham gia bất cứ phi vụ nào của gia đình. Tuy nhiên sau vụ cha anh bị ám sát thất bại, Michael bước vào hành trình trả thù cho cha đầy máu và hiểm nguy. Với tình tiết hấp dẫn, gay cấn, những màn đấu súng nguy hiểm, phim đưa người xem đến với thế giới tội phạm đầy bạo lực, tàn nhẫn với những vỏ bọc giả dối thông qua câu chuyện của một gia đình mafia gốc Italy ở New York. Phim giành 3 giải Oscar và luôn nằm trong số những bộ phim hay nhất của mọi thời đại.

Bài học rút ra trong phim là gia đình luôn là quan trọng nhất và trong kinh doanh, trên thương trường, cạnh tranh là không khoan nhượng.

## 5. Trước lúc bình minh – Before Sunrise
----------------------------------------

Jesse và Celine, hai con người xa lạ đã nảy sinh mối quan hệ khi gặp nhau trên chuyến tàu từ Budapest đến Hungary. Mặc dù họ chỉ có rất ít thời gian bên nhau nhưng họ đã tận dụng tối đa khoảng thời gian đó để tạo nên những khoảnh khắc khó quên trong tâm trí hai người.

Trước lúc bình minh (1995) nhắc nhở chúng ta nên trân trọng khoảng thời gian bên cạnh những người mà chúng ta yêu thương.

Mỗi lần bạn chú tâm theo dõi cuộc trò chuyện của hai người lạ này trong Trước lúc bình minh là mỗi lần bạn được truyền cảm hứng trân trọng giây phút bên cạnh người mình yêu thương đấy.

## 6. Forrest Gump – Cuộc Đời Forrest Gump
----------------------------------------

Forrest Gump (1994) được chuyển thể từ một tác phẩm văn học cùng tên của Winston Groom do đạo diễn Robert Zemeckis thực hiện. Bộ phim đã khắc họa thành công nhân vật chàng ngốc tuyệt vời với một trái tim nhân ái và một tình yêu chung thủy anh dành cho Jenny. Cuộc đời forrest chính là mảnh ghép của rất nhiều người Mỹ trong thập niên 60- 70 của thế kỉ trước. Bộ phim đưa chúng ta đến với nhiều cung bậc cảm xúc khác nhau về tình mẫu tử, tình yêu và những nỗ lực không ngừng của chàng trai có IQ 75 trở thành một triệu phú. Bộ phim đã giành được 6 giải Oscar và luôn nằm trong top những bộ phim hay nhất mọi thời đại.

Bài học rút ra trong phim là khi bạn cảm thấy cuộc sống bế tắc, hãy nghĩ rằng cuộc sống hiện tại của mình còn hạnh phúc hơn rất nhiều người.

## 7. The Help (Người giúp việc)
------------------------------

The Help được chuyển thể từ cuốn tiểu thuyết ăn khách cùng tên của nữ nhà văn Kathryn Stockett xuất bản năm 2009. Phim đem tới một cái nhìn tổng thể về xã hội Mỹ thập niên 1960 – khi nạn phân biệt chủng tộc ở giai đoạn mạnh mẽ nhất. Thời đó, những người giúp việc da màu bị những người chủ da trắng sở hữu. Họ nhận đồng lương rẻ mạt và bị kỳ thị đủ điều. Họ phải nuôi lớn những đứa trẻ da trắng trong khi không được chăm sóc đứa con do mình sinh ra và sau tất cả, sự im lặng đã bị phá vỡ để tạo ra bước ngoặt làm rung chuyển cả một thời đại.

## 8. Vùng đất linh hồn – Spirited Away
-------------------------------------

Một ngã rẻ sai lầm đã khiến cho Chihiro và gia đình cô lạc vào nơi sinh sống của những con quái vật và những linh hồn. Chihiro phải tìm cách thoát khỏi vùng đất đáng sợ này, và trong quá trình đó cô bé đã nhận ra được giá trị của chính mình.

Vùng đất linh hồn (2001) là một câu chuyện hoạt hình xinh đẹp chứa đựng một thông điệp đầy ý nghĩa. Hãy xem bộ phim này mỗi khi bạn đối mặt với các khó khăn thử thách và nhìn nhận quan điểm sống của mình.

## 9. Minari – Khát vọng đổi đời (2021)
-------------------------------------

Bộ phim về một gia đình người Mỹ gốc Hàn gồm có 5 thành viên: người cha Jacob mang đầy hoài bão, người mẹ Monica luôn hết lòng vì gia đình, cô bé Anne chín chắn trước tuổi, cậu con trai nhỏ David tinh nghịch và người bà ngoại phóng khoáng. Sau nhiều năm sinh sống tại thành phố California với nghề phân loại giới tính gà con, người cha Jacob quyết định mang cả gia đình đến bang Arkansas – một vùng quê xa xôi, hẻo lánh. Tại đây, họ thực hiện ước mơ trồng rau củ, kiếm thật nhiều tiền để thoát kiếp làm thuê đầy tủi nhục.

Và đó là lúc mà gia đình nhỏ xinh đẹp này phải đối diện với nhiều thử thách và biến cố. Tưởng chừng sẽ gục ngã, sẽ phải chia cách nhau nhưng đến cuối cùng, họ vẫn luôn bên cạnh nhau để chinh phục giấc mơ Mỹ cháy bỏng..

Bộ phim là một bán tự truyện kể về quá trình nuôi dạy con cái của đạo diễn Lee Isaac Chung, Minari xoay quanh một gia đình nhập cư người Hàn Quốc đến vùng nông thôn Arkansas để theo đuổi “giấc mơ Mỹ”. Bộ phim thể hiện trải nghiệm chân thực của người nhập cư ở Mỹ, từ đó được đề cử sáu giải thưởng Oscar năm 2021, bao gồm cả Phim hay nhất.

## 10. Call Me By Your Name (2017) – Gọi Em Bằng Tên Anh
------------------------------------------------------

Trong bộ phim lãng mạn và nghiệt ngã này, chúng ta được chính kiến diễn xuất đột phá của Timothee Chalamet và Armie Hammer. Call Me By Your Name là câu chuyện về Elio, chàng trai người Do Thái 17 tuổi sống trong biệt thự của gia đình ở Ý. Một ngày chàng sinh viên Oliver đến làm thực tập cho cha Elio. Giữa khung cảnh lộng lẫy ngập tràn ánh nắng, Elio và Oliver khám phá ra tình yêu ngọt ngào họ dành cho cho nhau.

——————————–

Trên đây [**Phimmoi**](/) đã tổng hợp **10 bộ phim hay nên xem một lần trong đời**. Đây đều là những bộ phim hay, nội dung mang ý nghĩa sâu sắc, từ đó giúp chúng ta rút ra được những bài học trong cuộc sống. Cảm ơn bạn đã theo dõi bài viết của chúng tôi!"
    },
    {
        "name": "Top phim và chương trình ăn khách nhất trên Netflix từ trước đến nay",
        "description": "Netflix vừa công bố số liệu thống kê hàng tuần cho bộ phim và chương trình truyền hình ăn khách nhất trên nền tảng này. Những năm trước, Netflix thường không chia sẻ số lượng ...",
        "url": "top-cac-bo-phim-va-chuong-trinh-an-khach-nhat-tren-netflix-tu-truoc-den-nay",
        "content":
        "Netflix vừa công bố số liệu thống kê hàng tuần cho bộ phim và chương trình truyền hình ăn khách nhất trên nền tảng này.

Những năm trước, Netflix thường không chia sẻ số lượng người xem của mình cho đại chúng. Nhưng sau một vài năm giảm số liệu thống kê cho một số chương trình của mình, Netflix đã ra mắt một trang web vào giữa tháng 11 cho phép đăng bảng xếp hạng các chương trình và bộ phim được yêu thích nhất trong tuần. Đồng thời, trang web này cũng công bố bảng xếp hạng các bộ phim được xem nhiều nhất mọi thời đại trên toàn cầu.

**Xếp hạng các phim truyền hình được xem nhiều nhất của Netflix**
-----------------------------------------------------------------

1.  Squid Game (phần 1), phim kinh dị sinh tồn của Hàn Quốc – 1,65 tỷ giờ.
2.  Stranger Things  (phần 4), loạt phim khoa học viễn tưởng cổ điển – 1,35 tỷ giờ.
3.  Dahmer, một bộ phim tội phạm giết người hàng loạt có thật – 856,2 triệu giờ.
4.  Money Heist (phần 5), phim kinh dị Tây Ban Nha – 792,2 triệu giờ.
5.  Bridgerton (phần 2), phim lãng mạn cổ trang – 656,3 triệu giờ.
6.  Bridgerton (phần 1) – 625,5 triệu giờ.
7.  Money Heist (phần 4) – 619 triệu giờ.
8.  Stranger Things (phần 3), loạt phim khoa học viễn tưởng hoài cổ – 582,1 triệu giờ.
9.  Lucifer (phần 5), thủ tục giả tưởng của cảnh sát – 569,5 triệu giờ.
10.  All of Us Are Dead, một bộ phim kinh dị về xác sống của Hàn Quốc lấy bối cảnh tại một trường trung học – 560,8 triệu giờ.
11.  The Witcher (phần 1), phim giả tưởng – 541 triệu giờ.
12.  Inventing Anna, loạt phim về tội phạm có thật về một trang xã hội giả mạo – 511,9 triệu giờ
13.  13 Reasons Why (mùa 2), một bộ phim truyền hình tuổi teen gây tranh cãi – 496,1 triệu giờ.
14.  Ozark (phần 4), phim tâm lý tội phạm – 491,1 triệu giờ.

**Các chương trình xếp hạng hàng đầu trước đây đã bị loại khỏi bảng xếp hạng của Netflix:** 

*   The Witcher (phần 2) – 484,3 triệu giờ.
*   13 Reasons Why (mùa 1) – 475,6 triệu giờ
*   Maid, một sê-ri về một bà mẹ trẻ chạy trốn khỏi sự lạm dụng – 469,1 triệu giờ.
*   You (phần 3), phim kinh dị tâm lý – 467,8 triệu giờ.
*   You (phần 2) – 457,4 triệu giờ.
*   Stranger Things (phần 2) – 427,4 triệu giờ.
*   Money Heist (phần 3) – 426,4 triệu giờ.
*   Sex Education (mùa 3), phim chính kịch tuổi teen của Anh – 419 triệu giờ.
*   Ginny & Georgia (phần 1), phim chính kịch về một bà mẹ trẻ và những đứa trẻ – 381 triệu giờ.
*   Extraordinary Attorney Woo (mùa 1), một bộ phim pháp lý của Hàn Quốc – 402,5 triệu giờ.
*   Café con Aroma de Mujer (mùa 1), một phim truyền hình Colombia – 326,9 triệu giờ.
*   Lupin (phần 1), phim trộm cướp của Pháp – 316,8 triệu giờ.
*   Elite (phần 3), phim truyền hình tuổi teen Tây Ban Nha – 275,3 triệu giờ.
*   Who Killed Sara? (phần 1), phim kinh dị bí ẩn của Mexico – 266,4 triệu giờ.
*   Elite (phần 4) – 257,1 triệu giờ.
*   The Queen of Flow (phần 2), một vở nhạc kịch truyền hình của Colombia – 230,3 triệu giờ.
*   Lupin (phần 2) – 214,1 triệu giờ.
*   Dark Desire (phần 1), phim kinh dị kịch tính của Mexico – 213 triệu giờ.

**Xếp hạng những bộ phim được xem nhiều nhất trên Netflix**
-----------------------------------------------------------

1.  Red Notice, một bộ phim hành động có sự tham gia của Dwayne Johnson, Gal Gadot và Ryan Reynolds – 364 triệu giờ.
2.  Don’t Look Up, một bộ phim hài đen tối với dàn diễn viên toàn sao – 359,8 triệu giờ.
3.  Bird Box, một bộ phim hậu tận thế do Sandra Bullock thủ vai chính – 282 triệu giờ.
4.  The Grey Man, một phim hành động kinh dị của CIA – 253,9 triệu giờ.
5.  The Adam Project, một bộ phim hài phiêu lưu khoa học giả tưởng – 233,2 triệu giờ.
6.  Extraction, phim hành động do Chris Hemsworth đóng vai chính – 231,3 triệu giờ.
7.  Purple Hearts, một bộ phim lãng mạn về một nhạc sĩ kết hôn với một lính thủy đánh bộ – 228,7 triệu giờ.
8.  The Unforgivable, phim truyền hình về một phụ nữ làm lại cuộc đời sau khi ngồi tù – 214,7 triệu giờ.
9.  The Irishman , một sử thi Mafia thời kỳ do Martin Scorsese đạo diễn – 214,6 triệu giờ.
10.  The Kissing Booth 2 , phần tiếp theo của thể loại lãng mạn-hài tuổi teen – 209,3 triệu giờ.

**Những bộ phim xếp hạng hàng đầu trước đây đã bị loại khỏi bảng xếp hạng của Netflix:**

*   6 Underground, một lễ hội bùng nổ của Michael Bay do Ryan Reynolds thủ vai chính – 205,5 triệu giờ.
*   Spenser Confidential, phim hài hành động có sự tham gia của Mark Wahlberg – 197,3 triệu giờ.
*   Enola Holmes, phim trinh thám cổ trang – 189,9 triệu giờ.
*   Army of the Dead, một vụ cướp lấy bối cảnh ngày tận thế của thây ma – 187 triệu giờ.
*   The Old Guard, phim hành động ly kỳ do Charlize Theron thủ vai chính – 186 triệu giờ.
*   Murder Mystery, phim hài có sự tham gia của Adam Sandler và Jennifer Aniston — 170 triệu giờ.

Netflix dường như chưa bao giờ phát hành một bộ phim không phải tiếng Anh tạo ra đủ số giờ xem để lọt vào bảng xếp hạng tổng thể được xem nhiều nhất. Nhưng các bộ phim không phải tiếng Anh được xem rộng rãi khác trên Netflix bao gồm:

*   Blood Red Sky, một bộ phim kinh dị hành động của Đức/Anh lấy bối cảnh một vụ cướp máy bay – 110,5 triệu giờ.
*   The Platform, một bài bình luận xã hội bằng tiếng Tây Ban Nha được gói gọn trong một bộ phim kinh dị – 108,1 triệu giờ.
*   All Quiet on the Western Front, một bộ phim chiến tranh của Đức – 98,5 triệu giờ.
*   Black Crab, một bộ phim ly kỳ về chiến tranh khải huyền của Thụy Điển với sự tham gia của Noomi Rapace – 94,1 triệu giờ.
*   Through My Window, một câu chuyện tình lãng mạn tuổi teen Tây Ban Nha – 92,4 triệu giờ.
*   The Takedown, một bộ phim hài về cảnh sát của Pháp – 78,6 triệu giờ.
*   Below Zero, một bộ phim hành động kinh dị của Tây Ban Nha kể về cuộc vượt ngục khỏi phương tiện vận chuyển nhà tù – 78,3 triệu giờ.
*   Loving Adults, phim kinh dị Đan Mạch về ngoại tình – 67,3 triệu.
*   Rogue City, một phim hành động giật gân của Pháp kể về một đội cảnh sát không chính thống – 66,6 triệu giờ.
*   Carter, một bộ phim hành động ly kỳ của Hàn Quốc kể về một người đàn ông thức dậy không có ký ức và không có giọng nói bên tai – 65,4 triệu giờ.

Những bộ phim không phải tiếng Anh hàng đầu trước đây đã bị loại khỏi top 10 bao gồm:

*   The Forgotten Battle, một bộ phim về Thế chiến thứ hai của Hà Lan – 60,9 triệu giờ.
*   Restless, phim hành động kinh dị của Pháp – 59,1 triệu giờ.
*   Lost Bullet, như phim Fast & Furious nhưng tiếng Pháp — 58,3 triệu giờ
*   Spoiled Brats, một bộ phim hài của Pháp về những anh chị em nhà giàu bị lừa để kiếm sống – 56,9 triệu giờ.
*   #Alive, một bộ phim Hàn Quốc kể về nỗ lực của một game thủ để sống sót qua ngày tận thế của thây ma – 54,6 triệu giờ.
*   Space Sweepers, một vũ trụ phương Tây của Hàn Quốc với một android trẻ em được vũ khí hóa – 53,3 triệu giờ
*   The Last Mercenary, một bộ phim hành động của Pháp với sự tham gia của Jean-Claude Van Damme – 52,1 triệu giờ.
*   Just Another Christmas, một bộ phim hài về Giáng sinh của Brazil – 48 triệu giờ.

Những bảng xếp hạng này được cập nhật liên tục dựa trên thời gian mà người dùng xem chúng. Bảng xếp hạng này cũng đồng thời công bố những tựa game phổ biến nhất trong tuần qua của trên 90 quốc gia và vùng lãnh thổ. Mục đích của chúng là giúp người dùng hiểu rõ hơn những hit của từng mục cụ thể và có thể tìm ra được nội dung thích hợp cho bản thân mình.

Với bảng xếp hạng các tựa phim được xem nhiều nhất mọi thời đại, Netflix sẽ xếp hạng dựa trên số giờ xem trong 28 ngày đầu tiên phát hành. Nếu một phần mới phát hành các tập của nó thành hai phần vào các ngày khác nhau, Netflix sẽ tính thời gian xem của các tập của tập đầu tiên trong 28 ngày đầu tiên, sau đó tính thời gian xem của các tập của tập thứ hai trong 28 ngày đầu tiên. Các bảng xếp hạng mọi thời đại này cũng được cập nhật vào thứ Ba hàng tuần, bất cứ khi nào có bất kỳ chương trình nào lọt vào bảng xếp hạng trong tuần trước đó."
    },
    {
        "name": "Top 15 phim Nhật hay và ý nghĩa mà các bạn không nên bỏ lỡ",
        "description": "Khi nhắc đến nền điện ảnh Nhật Bản, hẳn ai cũng sẽ nghĩ đến những bộ anime nổi tiếng trên toàn thế giới. Nhưng bên cạnh đó, các tác phẩm điện ảnh và phim truyền hình của Nhật ...",
        "url": "top-15-phim-nhat-hay-va-y-nghia-ma-cac-ban-khong-nen-bo-lo",
        "content":
        "Khi nhắc đến nền điện ảnh Nhật Bản, hẳn ai cũng sẽ nghĩ đến những bộ anime nổi tiếng trên toàn thế giới. Nhưng bên cạnh đó, các tác phẩm điện ảnh và phim truyền hình của Nhật Bản cũng có chất lượng và sức hấp dẫn không hề kém. Cùng phimmoi điểm qua top các bộ phim Nhật hay nhất không thể bỏ lỡ ngay trong bài viết sau!

**1. Tôi Đã Yêu Như Một Đóa Hoa – I Fell in Love Like A Flower Bouquet**
-------------------------------------------------------------------------

*   **Ngày phát hành:** 29/01/2021
*   **Thời lượng:** 124 phút
*   **Thể loại**: Phim tình yêu, lãng mạn, tâm lý

Tôi Đã Yêu Như Một Đóa Hoa là một trong những bộ **phim Nhật hay** về thể loại tình cảm, lãng mạn. Phim được sản xuất và dẫn dắt bởi đạo diễn lão làng Nobuhiro Doi, cùng với sự tham gia của các diễn viên hot như Masaki Suda, Kasumi Arimura và Kaya Kiyohara. Nội dung bộ phim kể về câu chuyện tình yêu của đôi bạn trẻ tình cờ gặp nhau sau khi lỡ chuyến tàu cuối cùng tại nhà ga ở Tokyo. Sau đó, họ dần nảy sinh tình cảm với nhau và mối tình của họ kéo dài đến 5 năm. Nếu là người yêu thích mô típ phim tình cảm lứa đôi lãng mạn thì bạn không thể bỏ qua bộ phim ngọt ngào này.

**2. Mãi Mãi Yêu Anh – Love Lasts Forever**
--------------------------------------------

*   **Ngày phát hành:** 14/01/2020
*   **Thời lượng:** 10 tập
*   **Thể loại**: Phim ngôn tình, lãng mạn

Một trong những **phim tình cảm Nhật Bản hay nhất** phải kể đến Love Lasts Forever – Mãi Mãi Yêu Anh. Nhân vật chính của bộ phim là Sakura Nanase, một cô y tá vừa tròn 22 tuổi. Vài năm trước, tình cờ cô gặp bác sĩ Tendou Kairi và đã đem lòng yêu anh. Sakura đã cố gắng chăm chỉ học hành và cố gắng trở thành y tá để có thể gặp lại Tendou. Cuối cùng sau 5 năm, cô ấy đã gặp lại Tendou Kairi, nhưng lần này anh ấy rất khác so với những gì cô ấy đã gặp. Tendou Kairi 33 tuổi, còn được gọi là “Ma vương.” Anh luôn đưa ra những phát ngôn “khó đỡ” với các bác sĩ, y tá và là một người rất cầu toàn. Sakura Nanase chỉ làm việc với mục đích gây ấn tượng với Tendo Kairi và cho anh ấy thấy tình yêu của mình nhưng không ngờ lại bị từ chối phũ phàng. Hãy theo dõi bộ phim và dự đoán xem liệu Sakura có tìm thấy tình yêu của đời mình không nhé!

**3. Năm Tháng Ấy Tôi Từng Theo Đuổi Em – You Are the Apple of My Eye**
------------------------------------------------------------------------

*   **Ngày phát hành:** 2018
*   **Thời lượng:** 113 phút
*   **Thể loại**: Phim tình yêu học đường

You Are Apple Of My Eyes là bộ phim Đài Loan từng “làm mưa làm gió” khắp thị trường điện ảnh châu Á. Sau 7 năm dài, Nhật Bản cuối cùng cũng quyết định remake bộ phim này với tên gọi Năm Tháng Ấy Tôi Từng Theo Đuổi Em. Từ đây, bộ phim cũng trở thành một trong những tựa **phim Nhật Bản hay nhất** nói về tình yêu tuổi học trò. Nơi những cảm xúc, những rung động về tình yêu được lột tả một cảnh chân thật nhất. Tất cả đều lặng lẽ, tinh khiết và ghi dấu ấn đặc biệt trong tim người xem theo thời gian. Hãy thưởng thức bộ phim trên để những ký ức và cảm xúc thời niên thiếu được ùa về trong bạn.

**4. Làm Lại Cuộc Đời – Relife** 
----------------------------------

*   **Ngày phát hành:** 15/04/2017
*   **Thời lượng:** 120 phút
*   **Thể loại**: Phim tình yêu, lãng mạn

Làm Lại Cuộc Đời là một bộ **phim Nhật Bản hay** khi kết hợp yếu tố viễn tưởng cùng câu chuyện du hành thời gian. Phim kể về anh nhân viên văn phòng Kaizaki Arata thất nghiệp ở tuổi 27. Anh được mời tham gia một dự án có tên là ReLIFE, anh được thuyết phục để uống một viên thuốc để trở lại tuổi 17, khi anh vẫn đang là một học sinh cấp 3. Bộ phim mô tả một số mặt trái của xã hội và thực tế khắc nghiệt của cuộc sống, chẳng hạn như tài năng và trách nhiệm không phải lúc nào cũng được sử dụng tốt hay được đền đáp xứng đáng. Tuy nhiên, một thông điệp và ý nghĩa xuyên suốt bộ phim là kêu gọi các bạn trẻ đừng bao giờ bỏ cuộc mà hãy luôn nâng niu từng khoảnh khắc hiện tại.

**5. Đứa Con Của Thời Tiết – Weathering with You**
---------------------------------------------------

*   **Ngày phát hành:** 30/08/2019
*   **Thời lượng:** 114 phút
*   **Thể loại**: Phim hoạt hình anime

Sẽ thế nào nếu một con người nhỏ bé lại có thể điều khiển sức mạnh vĩ đại của thiên nhiên như “hô mưa gọi nắng”? Đứa Con Thời Tiết được xem là bộ phim hoạt hình Nhật Bản xuất sắc khi tái hiện cả sức mạnh vĩ đại và kinh hoàng của thiên nhiên cũng như lồng ghép mối quan hệ mật thiết của thiên nhiên và con người chỉ vỏn vẹn trong 114 phút. Bộ phim như một lời nhắc nhở kịp thời tới mối quan hệ vốn có giữa con người và thiên nhiên. Thời tiết ảnh hưởng đến cách cảm nhận của mọi người và cách họ cư xử trong công việc, cuộc sống cá nhân của họ cũng như trong xã hội. Những yếu tố thần thoại Nhật Bản trong tác phẩm này như một thông điệp tinh tế truyền đạt đến thế hệ ngày nay. Đó là hãy giữ vững niềm tin và tình yêu của bản thân đối với cuộc sống, vũ trụ sẽ đáp trả cho ta kết quả xứng đáng. Đây là tác phẩm được giới phê bình đánh giá rất cao và đạt được mức doanh thu khá cao.

**6. Ngày mai, anh sẽ hẹn hò với em của ngày hôm qua – Tomorrow I Will Date With Yesterday’s You**
---------------------------------------------------------------------------------------------------

*   **Ngày phát hành:** 17/12/2016
*   **Thời lượng:** 111 phút
*   **Thể loại**: Phim tình yêu học đường

Được đánh giá là một **phim tình cảm Nhật hay** và lãng mạn, Ngày Mai, Anh Sẽ Hẹn Hò Với Em Của Ngày Hôm Qua kể về câu chuyện tình nhẹ nhàng giữa một chàng trai sinh viên nghệ thuật và một cô gái kỳ lạ xuất hiện trên chuyến tàu đến trường. Những thước phim đầu tiên đã truyền tải cảm giác hạnh phúc bình lặng, xuất phát từ tình yêu chân thành. Nhưng theo thời gian, bạn sẽ có thể cảm nhận được cả sức mạnh và chiều sâu cảm xúc của Emi, khi Takatoshi sử dụng tất cả nỗ lực của mình để giữ cho tình yêu của anh ấy được an toàn. Bộ phim sẽ khiến các khán giả vừa khóc vừa cười cùng các nhân vật, với những tình tiết kịch tính, hấp dẫn.

**7. 5 Centimet Trên Giây  – 5 Centimeters Per Second**
--------------------------------------------------------

*   **Ngày phát hành:** 17/12/2016
*   **Thời lượng:** 111 phút
*   **Thể loại**: Phim anime, lãng mạn

Tuy rằng tình yêu chỉ tồn tại trong im lặng và hoài niệm nhưng mọi điểm nhấn của 5 Centimet Trên Giây đều khắc họa lên một tình yêu đẹp và vĩnh cửu. Bộ phim được chia thành ba chương, mỗi chương là một giai đoạn của câu chuyện tình yêu. Nhân vật nam chính Takaki, người buộc phải ra đi vì tình yêu với người hàng xóm Akari. Sau đó, họ mất liên lạc trong một thời gian rất dài. Nhưng tình cảm Takaki vẫn ở đó, tràn ngập tình yêu dành cho Akari. Liệu tình yêu có thể tiếp tục kéo dài và có kết quả hay không ? Hãy đón xem bộ đầy chiều sâu về tình cảm này.

**8. Đại chiến Titan – Attack On Titan**
-----------------------------------------

*   **Ngày phát hành:** 07/04/2013
*   **Thời lượng:** 87 tập
*   **Thể loại**: Phim hành động, anime

Attack On Titan là một bộ phim hoạt hình Nhật hay, được chuyển thể dựa trên bộ truyện tranh nổi tiếng cùng tên của tác giả Hajime Isayama. Ba nhân vật chính trong phim là Eren Jaeger, Mikasa Ackerman và Armin Arlert. Cuộc tấn công của lũ Titan đã phá vỡ thành Maria – bức tường thành bảo vệ sự an nguy của loài người. Lũ Titan tràn vào quận Shiganshina, chúng phá hủy đường phố và ăn thịt người một cách tàn bạo dưới sự chứng kiến của ba nhân vật chính. Đây là bộ phim phù hợp với những khán giả yêu thích phim chiến đấu sinh tồn. Một bộ phim xứng đáng để bạn dành thời gian thưởng thức.

**9. Nguyện ước yêu thương – From Me to You (Live-action)**
------------------------------------------------------------

*   **Ngày phát hành:** 2010
*   **Thời lượng:** 128 phút
*   **Thể loại**: Phim anime, chính kịch, lãng mạn

Nguyện Ước Yêu Thương kể về câu chuyện của Sawako Kuronuma, một học sinh tốt bụng nhưng xa cách với bạn bè. Kuronuma bị toàn bộ học sinh tại trường xa lánh và kỳ thị cô vì mái tóc của cô giống với ngoại hình của nhân vật chính trong bộ phim kinh dị Ring. Bộ phim mô tả quá trình Sawako và bạn bè dần trở nên thân thiết và hòa đồng. Ngoài ra còn có câu chuyện tình yêu đáng yêu của Sawako với người bạn nổi tiếng Shota Kazehaya, người đã say đắm cô ấy kể từ lần đầu gặp mặt.

**10. Thanh Âm Trong Mắt Em – Your Eyes Tell**
-----------------------------------------------

*    **Ngày phát hành:** 15/10/2020
*   **Thời lượng:** 123 phút
*   **Thể loại:** Phim tình yêu, lãng mạn, điện ảnh

Được remake từ tác phẩm Always của Hàn Quốc, Thanh Âm Trong Mắt Em được nhiều khán giả yêu thích và bình chọn là một trong những tác phẩm **phim Nhật hay** năm 2020. Câu chuyện của bộ phim xoay quanh Akira, một phụ nữ trẻ và tuyệt đẹp. Cô không may mất cha mẹ và thị giác của mình trong một vụ tai nạn. Bởi vì cha mẹ là tất cả mọi thứ trong cuộc sống của cô và họ đã mất. Akira đã tự đánh đập bản thân mình liên tục, nhưng cô chưa bao giờ từ bỏ cuộc sống. Thay vào đó, cô ấy luôn duy trì một cái nhìn tích cực và một nụ cười tươi khi đối mặt với bất cứ điều gì ở phía trước.

**11. Kẻ trộm siêu thị – Shoplifters**
---------------------------------------

*    **Ngày phát hành:** 08/06/2018
*   **Thời lượng:** 121 phút
*   **Thể loại**: Phim chính kịch, tội phạm

Kẻ Trộm Siêu Thị là câu chuyện kể về năm người nghèo cùng sinh sống trong một ngôi nhà vùng trung tâm. Người chồng là Osamu do Lily Franky thủ vai và vợ Nobuyo do Sakura Ando thủ vai. Họ lao động nặng nhọc để được trả lương cao và thường ăn cắp thực phẩm và đồ gia dụng từ các siêu thị, cửa hàng tiện lợi. Ngoài ra, còn có Aki (Matsuoka Mayu) phải làm việc trong một câu lạc bộ tình dục, một cậu bé tên là Shota (Jyo Kai) và một bà lão cùng sống trong ngôi nhà chật hẹp ấy. Tuy không cùng dòng màu nhưng họ đùm bọc và chia sẻ cùng nhau vượt qua cuộc sống đầy khó khăn. Họ là những mảnh ghép cô đơn do nhiều hoàn cảnh khác nhau, nhưng họ được kết nối lại với nhau như một gia đình hoàn chỉnh cùng nhau kiếm sống qua ngày.

**12. Bản giao hưởng Tokyo – Tokyo Sonata**
--------------------------------------------

*    **Ngày phát hành:** 27/09/2008
*   **Thời lượng:** 120 phút
*   **Thể loại**: Phim chính kịch, tâm lý

Bản Giao Hưởng Tokyo là bộ **phim Nhật hay,** ghi lại những hoạt động hàng ngày của Sasaki, một gia đình điển hình của tầng lớp lao động tại thành phố này. Gia đình gồm đôi vợ chồng Sasaki – Megumi và 2 đứa con trai là Tashi và Kenji. Ryuhei có một công việc văn phòng ổn định, nhưng bỗng một ngày anh bị sa thải do công ty tìm được người làm việc với mức lương thấp hơn. Ryuhei tình cờ gặp người bạn cũ Kurosu, người cũng đã mất việc và đang đi tìm việc. Ryuhei đã được Kurosu chỉ cho một bí kíp, đó là khiến điện thoại đổ chuông liên tục ngay cả khi không có cuộc gọi nào đến, để tạo cảm giác rằng anh ấy vẫn đang làm việc để giữ lòng tin với gia đình. Ngoài ra, Ryuhei quyết định rằng sẽ không cho gia đình biết rằng anh bị sa thải ở công ty. Trong khi hai người đàn ông tìm việc làm mới, vợ của Kurosu nảy sinh nghi ngờ. Diễn biến tiếp theo sẽ như thế nào ? Liệu có bình yên như tiêu đề của bộ phim hay không?

**13. Cuốn sổ tử thần – Death note**
-------------------------------------

*    **Ngày phát hành:** 17/06/2006
*   **Thời lượng:** 126 phút
*   **Thể loại**: Phim tội phạm, hình sự, viễn tưởng

“Cuốn sổ tử thần” kể về Light Yagami, một học sinh xuất sắc đã vô tình sở hữu được Death Note. Vì thế mà Light có khả năng giết chết bất kỳ ai bằng cách ghi tên người đó vào cuốn sổ. Light đã quyết định sử dụng Death Note để tạo ra một thế giới tươi đẹp hơn bằng cách tiêu diệt những kẻ tội phạm và những kẻ giết người tàn ác. Với hành động đó, Light nhận được biệt danh Kira từ cảnh sát và công chúng, những người mong muốn thấy một thế giới trong sạch, đạo đức. Việc giết người hàng loạt của Kira đã được L-một thám tử lừng danh phát giác và tiến theo dõi điều tra. L quyết tâm bắt Kira và đưa anh ta ra trước công lý. Cả Kira và L đều tự cho rằng mình thông minh và coi mình là sứ giả của chính nghĩa. Vậy ai sẽ thắng trong trận chiến tinh thần này? Ai là người tài đức ? Ai là người xấu ? Hãy đón xem kết quả trong bộ phim đầy hấp dẫn này.

**14. Tên cậu là gì? – Your name**
-----------------------------------

*    **Ngày phát hành:** 26/08/2016
*   **Thời lượng:** 106 phút
*   **Thể loại**: Phim anime, lãng mạn

Your Name – Tên Cậu Là Gì? là bộ phim anime Nhật hay xoay quanh nhân vật chính Mitsuha, một cô gái trẻ sinh sống ở Itomori, một vùng đất bao quanh bởi núi rừng. Giống như nhiều cô gái vị thành niên khác, Mitsuha mơ ước được rời bỏ vùng nông thôn vắng vẻ, buồn tẻ và chuyển đến Tokyo nơi thành phì có những cửa và nhiều địa điểm mà nơi cô đang sống không hề có. Một ngày nọ, cô bắt đầu có những giấc mơ kỳ lạ, trong đó cô thấy mình đang sống trong hình dạng của Taki, một đứa trẻ thành phố với bản tính nóng nảy nhưng có trái tim nhân hậu. Taki, người trẻ tuổi cùng lứa Mitsuha, có cùng giấc mơ với nhân vật chính, trong đó anh ta thức dậy bên trong cơ thể của một phụ nữ trẻ từ vùng quê nghèo khổ, với nhiều tập quán thờ cúng thần bí truyền. Sự trao đổi thân xác đầy thú vị và sẽ khiến cho cả hai gặp nhiều gặp rối. Cùng đón xem bộ phim đầy thú vị và hấp dẫn này.

**15. Cuộc chiến băng đảng – High and Low**
--------------------------------------------

*    **Ngày phát hành:** 16/07/2016
*   **Thời lượng:** 125 phút

Cuộc Chiến Băng Đảng là câu chuyện kể về sự tranh giành quyền kiểm soát khu vực S.W.O.R.D của 5 băng đảng Liên Minh Sannou, White Rascals, Cao Trung Oya, Rude Boys và Gia tooch Daruma. Cả 5 băng đảng đấu đá lẫn nhau để giành địa bàn. Nhưng khi có thế lực xuất hiện muốn chiếm trọn S.W.O.R.D, tất cả băng đảng cùng nhau đoàn kết chiến đấu chống kẻ thù chung. Xem ngay bộ phim để không bỏ lỡ những tình tiết hấp dẫn, kịch tính tiếp theo!"
    },
    {
        "name": "Top 10+ Phim bách hợp Hàn, Trung, Âu Mỹ hay và táo bạo nhất",
        "description": "Phim bách hợp tuy còn khá mới mẻ nhưng lại được rất nhiều mọt phim ưa thích, đặc biệt là các bạn trẻ. Không chỉ thành công trong việc xây dựng tình huống phim, ...",
        "url": "top-10-phim-bach-hop-han-trung-au-my-hay-va-tao-bao-nhat",
        "content":
        "Phim bách hợp tuy còn khá mới mẻ nhưng lại được rất nhiều mọt phim ưa thích, đặc biệt là các bạn trẻ. Không chỉ thành công trong việc xây dựng tình huống phim, cách dẫn dắt câu chuyện, lột tả cảm xúc nhân vật của dòng phim này cũng có những chất riêng tạo nên điểm nhấn ấn tượng. Cùng [phimmoi](https://phimmoiyyy.net/) khám phá 20+ phim bách hợp Hàn – Trung – Âu hay và táo bạo dưới đây để kiểm chứng!

**Top 4 phim bách hợp Hàn Quốc hay nhất mọi thời đại**
------------------------------------------------------

### **1. The Handmaiden – Người Hầu Gái (2016)**

*   **Ngày phát hành:** 1/6/2016
*   **Thời lượng:** 145 phút

The Handmaiden – Người Hầu Gái là bộ phim bách hợp nổi tiếng của điện ảnh xứ Hàn và xuất sắc trở thành phim Hàn đầu tiên đoạt giải Phim nước ngoài xuất sắc nhất tại Lễ trao thưởng phim ảnh của viện hàn lâm Anh Quốc (BAFTA) lần thứ 71. Phim kể về câu chuyện tình cảm động nhưng cũng đầy chông gai của cô hầu gái Sook-hee và tiểu thư Hideko. Bên cạnh tuyến tình cảm, phim còn tạo ra những tình huống cao trào bởi những âm mưu thâm sâu của giới quý tộc diễn ra trong thời kỳ phát xít Nhật chiếm đóng ở Triều Tiên.

### **2. Hello Dracula – Xin Chào Dracula (2020)**

*   **Ngày phát hành:** 17/2/2020
*   **Thời lượng:** 70 phút

Xin chào Dracula là một trong những bộ phim hay về đề tài bách hợp. Phim xoay quanh nhân vật Anna – một giáo viên tiểu học đã 30 tuổi. Từ nhỏ đến lớn cô luôn muốn cố gắng để người mẹ sống đơn thân của mình tự hào. Một ngày, cô bỗng nhận được lời chia tay từ mối tình đồng giới 8 năm mà mình hết mực yêu thương. Kể từ giây phút đó, cô đã quyết định bỏ qua sự cấm cản của mẹ mình mà trung thực với cảm xúc.

### **3. Life Is Peachy – Hổ Thẹn (2011)**

*   **Ngày phát hành:** 8/12/2011
*   **Thời lượng:** 111 phút

Life Is Peachy là một trong những bộ phim bách hợp làm dậy sóng nền điện ảnh Hàn Quốc năm 2011, thời điểm mà xã hội bấy giờ chưa thật sự cởi mở về tình yêu đồng giới. Đây là bộ phim dựa trên một câu chuyện có thật, được đạo diễn và ekip phác họa dưới những góc nhìn mới, toàn cảnh và “chân thực” hơn. Bộ phim xoay quanh câu chuyện tình lãng mạn của hai cô gái vốn gặp nhiều trắc trở trong cuộc sống. Ngay giây phút tối tăm của cuộc đời, họ đã tìm thấy và sưởi ấm trái tim nhau.

### **4 . A Girl At My Door – Cô Bé Nhà Bên (2014)**

*   **Ngày phát hành:** 22/5/2014
*   **Thời lượng:** 120 phút

A Girl At My Door là một tựa phim bách hợp hay mà bất cứ tín đồ nào của thể loại phim này cũng không nên bỏ lỡ. Bên cạnh chủ đề về tình yêu đồng giới, phim còn đan xen những tình huống nghẹt thở đặc trưng của thể loại hình sự. Phim kể về nữ chính Young Nam vốn là một cảnh sát. Khi chuyển về công tác tại làng chài ven biển, cô bắt gặp Do Hee – cô bé phải chịu cảnh ngược đãi từ chính cha ruột của mình. Định mệnh đã kéo cả hai sát lại và chữa lành những tổn thương cho nhau. Cuối cùng chính cô bé “yếu đuối” Do Hee lại là người mạnh mẽ hơn cả, cô đã đứng lên để giúp Young Nam thoát khỏi những rắc rối cô vô tình vướng phải khi công tác tại làng chài.

**Top 3 phim bách hợp Trung Quốc hay, táo bạo**
-----------------------------------------------

Không hề thua kém, điện ảnh xứ Trung cũng có cho mình những bộ phim bách hợp “chất lừ” với nhiều cảnh quay táo bạo cùng những góc nhìn đa chiều. Cùng điểm qua 10 tựa phim bách hợp Trung Quốc hay ngay sau đây:

### **1. Couple Of Mirrors – Song Kính (2021)**

*   **Ngày phát hành:** 12/8/2021
*   **Thời lượng:** 12 tập

Couple Of Mirrors kể về chuyện tình của nữ nhà văn Hứa Ấu Di và Nghiêm Di, một nữ sát thủ dưới vỏ bọc bà chủ tiệm ảnh. Vốn đang có cuộc sống hạnh phúc bên người chồng hết mực yêu thương, Ấu Di phát hiện chồng lại cặp kè với chính bạn thân mình. Trong lúc Ấu Di quyết định ra tay kết liễu ả nhân tình, một phát súng bí ẩn đã thay cô làm điều đó. Từ đây, Ấu Di gặp gỡ Nghiêm Di và cùng bị cuốn vào vòng xoáy của một âm mưu phức tạp. Cả hai cùng nhau phá án, làm sáng tỏ nhiều vụ giết người bí ẩn và rồi yêu nhau lúc nào chẳng hay.

### **2. My Best Friend’s Story – Lưu Kim Tuế Nguyệt (2020)**

*   **Ngày phát hành:** 28/12/2020
*   **Thời lượng:** 38 tập

Lưu Kim Tuế Nguyệt là bộ phim bách hợp được chuyển thể từ tiểu thuyết cùng tên của nhà văn Diệc Thư. Phim kể về tình bạn đáng ngưỡng mộ của Tưởng Nam Tôn và Chu Toả Toả. Trải qua những thăng trầm cuộc đời, tốt nghiệp, đi làm, vấp ngã trong tình yêu,…sau tất cả họ vẫn đồng hành cùng nhau, chia ngọt sẻ bùi, là bờ vai vững chãi của đối phương.

### **3. Legacy – Truyền Gia (2021)**

*   **Ngày phát hành:** 2021
*   **Thời lượng:** 45 tập (45 phút/tập)

Legacy – Truyền Gia xoay quanh những câu chuyện đời thường của gia tộc Dịch Thị khi thành phố Thượng Hải lâm vào cảnh bị cô lập, quân Nhật chiếm đóng. Hoàn cảnh ngặt nghèo chính là yếu tố hàn gắn tình chị em của Dịch Thị, cùng đồng lòng chiến đấu bảo vệ gia đình, đất nước, hiện thực hóa ước mơ của người cha quá cố.

**Tổng hợp 6 phim bách hợp, lesbian Âu – Mỹ đáng xem nhất**
-----------------------------------------------------------

Dưới đây là danh sách những bộ phim bách hợp, lesbian nổi tiếng của điện ảnh Âu – Mỹ mà các mọt phim không thể bỏ lỡ:

### **1. The World To Come – Thế giới sẽ đến (2021)**

*   **Ngày phát hành:** 12/2/2021
*   **Thời lượng:** 99 phút

Abigail và Dyer sống một cuộc sống biệt lập ở nông thôn với tư cách là nông dân. Một cặp vợ chồng mới không có con tương tự chuyển đến ở bên cạnh họ. Abigail ngay lập tức bị mê hoặc bởi Tallie, người vợ, và hai người phụ nữ nhanh chóng hình thành một tình bạn sâu sắc. Vào ngày sinh nhật của Abigail, Tallie mua cho cô ấy một tập bản đồ mà cô ấy hằng mong ước. Cuối cùng, Tallie tiết lộ với Abigail rằng cô ấy chỉ mơ được ở bên cô ấy. Abigail cũng cảm thấy tương tự và hai người hôn nhau. Họ bắt đầu một cuộc tình.

### **2. Imagine Me & You – Một Nửa Sự Thật (2006)**

*   **Ngày phát hành:** 25/6/2006
*   **Thời lượng:** 94 phút

Imagine Me & You kể về nữ chính Rachel. Trong đám cưới của mình, cô gặp Luce và làm quen với người con gái này. Cả hai nhanh chóng trở thành bạn thân của nhau. Sau một thời gian, cô nhận ra Luce có tình cảm với nữ giới. Tuy nhiên thay vì giữ khoảng cách cô lại lao vào mối tình vụng trộm đầy mới mẻ với chính cô bạn của mình, dù hiện tại cô vẫn đang trong mối quan hệ hôn nhân với Heck.

### **3. Nàng Carol – Carol (2015) – FPT Play**

*   **Ngày phát hành:** 17/5/2015
*   **Thời lượng:** 118 phút

Lấy bối cảnh nước Mỹ trong thập niên 1950, khi xã hội vẫn còn mang nặng định kiến với người đồng tính, Carol kể lại mối tình giữa cô gái trẻ Therese Belivet (Rooney Mara) và người phụ nữ tuổi trung niên Carol Aird (Cate Blanchett). Đó là hai số phận hoàn toàn khác biệt: Therese trẻ trung, ngây thơ đến mức vô phương hướng, Carol già dặn, từng trải đến mức lạnh lùng. Therese nghèo khó nhưng yêu nhiếp ảnh, ưa sáng tạo, Carol thượng lưu nhưng buồn chán với cuộc sống thừa mứa tiền bạc, thiếu thốn tình yêu. Nhưng ở một khía cạnh khác, đó lại là hai trái tim đồng điệu trong nỗi cô đơn. Họ cô đơn vì cuộc sống thiếu vắng tình yêu, cô đơn vì những xúc cảm rất tự nhiên nhưng không thể bộc lộ.

### **4. Disobedience – Phạm Điều Cấm Kỵ (2017)**

*   **Ngày phát hành:** 27/4/2018
*   **Thời lượng:** 114 phút

Disobedience xoay quanh câu chuyện về cuộc đời của một phụ nữ gốc Do Thái sống ở New York nhiều năm. Trong lần dự đám tang cha, cô gặp lại bạn gái cũ của mình nay đã là vợ của anh họ cô. Những ham muốn tình cảm của cả hai bỗng chốc “bùng cháy”. Họ đã phạm phải điều cấm kỵ của cộng đồng Do Thái nơi mình đang sống.

### **5. Happiest Season – Mùa Hạnh Phúc Nhất (2020)**

*   **Ngày phát hành:** 25/11/2020
*   **Thời lượng:** 102 phút

Happiest Season kể về cặp đôi đồng tính Abby và Harper. Abby đã lên kế hoạch để cầu hôn bạn gái mình trong bữa tối của gia đình. Thế nhưng cô bất ngờ phát hiện, bạn gái mình chưa công khai về sự thật mình là người đồng giới. Điều này đã dẫn tới hàng tá những câu chuyện dở khóc dở cười sau đó. Liệu cặp đôi có thể cùng nhau vượt qua những rào cản? Xem phim để tìm câu trả lời bạn nhé!

### **6. The Danish Girl – Cô Gái Đan Mạch (2016)**

*   **Ngày phát hành:** 15/1/2016
*   **Thời lượng:** 120 phút

The Danish Girl là bộ phim sâu lắng kể về hành trình đi tìm lại con người thật của Lili Elbe – người chuyển giới đầu tiên trên thế giới. Bỏ qua những đau khổ dằn vặt, danh phận và địa vị cũng như tình cảm của người vợ 6 năm gắn bó, Lili Elbe đã quyết định làm lại cuộc đời mình. Bước chuyển biến tạo nên bước ngoặt lớn trong cuộc đời của Lili Elbe thực chất lại bắt nguồn từ những điều rất nhỏ bé, là giây phút anh được người vợ cho diện lên bộ đồ kiều diễm của nữ giới và trở thành mẫu cho bức tranh của cô."
    },
    {
        "name": "Top 10 phim bộ Trung Quốc, Hàn Quốc hay nhất thế giới",
        "description": "Một bộ phim dài tập sẽ giúp những giây phút nghỉ ngơi, thư giãn của bạn trở nên thú vị, cũng như giải tỏa căng thẳng sau một ngày làm việc, học tập căng thẳng. Trong đó, phim ...",
        "url": "top-10-phim-bo-trung-quoc-han-quoc-hay-nhat-the-gioi",
        "content":
        "Một bộ phim dài tập sẽ giúp những giây phút nghỉ ngơi, thư giãn của bạn trở nên thú vị, cũng như giải tỏa căng thẳng sau một ngày làm việc, học tập căng thẳng. Trong đó, phim bộ Trung Quốc và Hàn Quốc là thể loại được các mọt phim yêu thích hơn hết. Cùng [**phimmoi**](https://phimmoiyyy.net/) điểm qua top 20 phim bộ hay nhất hiện nay mà dân ghiền phim không nên bỏ lỡ ngay trong bài viết sau đây!

**Top 10 phim bộ cổ trang Trung Quốc hay nhất cho dân mọt phim**
----------------------------------------------------------------

Nhắc đến phim bộ hay nên xem Trung Quốc, không thể không nhắc đến thể loại phim cổ trang. Sau đây là những tựa phim cổ trang đáng xem nhất hiện nay:

### **1. Phim bộ Bạch Phát Vương Phi (2019)**

*   **Ngày công chiếu:** 15/5/2019
*   **Thời lượng**: 66 tập

Bạch Phát Vương Phi là phim bộ cổ trang Trung Quốc hay được chuyển thể từ tiểu thuyết cùng tên của tác giả Mạc Ngô Thương. Nội dung bộ phim xoay quanh cô công chúa tôn quý Dung Lạc, người bị ép kết hôn với hoàng tử Vô Ưu, nhằm gìn giữ mối quan hệ giữa 2 vương quốc Tây Khải và Bắc Lâm. Thế nhưng, Vô Ưu lại là người không màng thế sự và cũng không để tâm đến các nữ nhân, trong đó có Dung Lạc. Vì để bảo vệ danh dự của một công chúa, Dung Lạc quyết tâm bằng mọi giá phải khiến Vô Ưu chú ý đến mình. Liệu cô có thành công với kế hoạch của mình? Mối quan hệ của Vô Ưu và Dung Lạc sẽ có kết cục ra sao?

### **2. Phim bộ Tam Sinh Tam Thế Thần Tịch Duyên (2019)**

*   **Ngày công chiếu:** 05/7/2019
*   **Thời lượng:** 60 tập

Tam Sinh Tam Thế Thần Tịch Duyên là một trong những tựa phim bộ hay nhất thuộc thể loại cổ trang. Nội dung bộ phim kể về mối tình giữa chiến thần Cửu Thần và tiểu tiên nữ Linh Tịch. Cửu Thần trong một lần cố gắng phong ấn Ma Thần đã rơi vào trạng thái ngủ say. Người đánh thức Cửu Thần chính là thiếu nữ Linh Tịch, và mối lương duyên của họ cũng bắt đầu từ đây. Tình cờ, Cửu Thần biết được Linh Tịch là người có thể hóa giải phong ấn và giải thoát cho Ma Thần gây họa cho chúng sinh. Những khó khăn, sóng gió cũng từ đó mà kéo đến với đôi uyên ương. Liệu họ có thể cùng nhau vượt qua những thử thách để được ở bên nhau?

### **3. Phim bộ Cẩm Y Chi Hạ (2009)**

*   **Ngày công chiếu:** 28/12/2009
*   **Thời lượng:** 55 tập

Cẩm Y Chi Hạ một trong những tựa phim thuộc top phim bộ hay nhất bạn không nên bỏ qua, với sự tham gia của các diễn viên nổi tiếng như Đàm Tùng Vận, Nhậm Gia Luân,… Nội dung bộ phim xoay quanh mối quan hệ giữa Lục Dịch (Nhậm Gia Luân) và Viên Kim Hạ (Đàm Tùng Vận), về mối quan hệ không đội trời chung của 2 nhân vật chính. Sau nhiều lần đấu đá với nhau, họ dần nảy sinh tình cảm với đối phương, từ ghét chuyển thành yêu. Nhưng trớ trêu thay, Kim Hạ lại mang trong mình trọng trách trả thù cho gia tộc và phải rời xa Lục Tịch. Liệu 2 người có vượt qua được những ân oán và ngăn cách để đến được với nhau? Đón xem bộ phim này ngay để không bỏ lỡ những cảnh quay hấp dẫn, kịch tính, cũng như mối tình lãng mạn giữa Lục Tịch và Viên Kim Hạ.

### **4. Phim bộ Thanh Vân Chí (2016)**

*   **Ngày công chiếu:** 31/7/2016
*   **Thời lượng:** 73 tập (2 mùa)

Thanh Vân Chí là một bộ phim truyền hình Trung Quốc được sản xuất dựa theo cuốn tiểu thuyết nổi tiếng Tru Tiên. Trương Tiểu Phàm (do Lý Dịch Phong thủ vai) là nhân vật có số phận nghiệt ngã khi cả gia đình bị thảm sát từ khi cậu còn rất nhỏ. Là một thiếu niên có tính tình quật cường, Tiểu Phàm không khuất phục trước số phận, cậu gia nhập môn phái Thanh Vân Môn và ra sức tập luyện. Thế nhưng, vì tư chất kém mà cậu bị sư phụ lạnh nhạt, bị các đồng môn chê cười.

### **5. Phim bộ Trường An 12 Canh Giờ (2019)**

*   **Ngày công chiếu:** 27/6/2019
*   **Thời lượng:** 48 tập

Thuộc thể loại cổ trang quen thuộc, nhưng những cảnh phim gây cấn, kịch tính đến nghẹt thở là những yếu tố làm nên sự khác biệt cho Trường An 12 Canh Giờ. Bối cảnh bộ phim là thành Trường An đang trở nên hỗn loạn vào đêm trước Lễ hội Hoa Đăng, bởi sự đột nhập của một nhóm khủng bố. Vì an nguy của bách tính, tử tù Trương Tiểu Kính được đặc xá trong vòng 24 giờ, đảm nhận trọng trách truy bắt nhóm khủng bố và lật tẩy âm mưu của chúng. Nếu thành công, anh sẽ được ân xá và thoát khỏi chốn ngục tù. Liệu anh có thể đạt được thành công chỉ trong vòng 24 giờ? Xem ngay tựa phim kinh điển này để không bỏ lỡ những tình tiết hấp dẫn và lôi cuốn, khiến bạn không thể rời mắt cho đến những giây phút cuối cùng.

### **6. Phim bộ Sở Kiều Truyện (2017)**

*   **Ngày công chiếu:** 05/6/2017
*   **Thời lượng:** 67 tập

Sở Kiều Truyện là tác phẩm không thể thiếu trong danh sách review phim bộ hay nhất của nhiều mọt phim. Với bối cảnh là thời Nam Bắc chiến tranh loạn lạc, bộ phim khắc họa cảnh bách tính lầm than, sinh mạng bị xem như cỏ rác. Sở Kiều, là cô gái có tính cách quật cường, không đầu hàng trước số phận và vượt qua mọi khó khăn để thoát kiếp nô bộc. Bộ phim không chỉ mang đến những cảnh quay hành động mãn nhãn người xem, mà còn truyền tải đến khán giả những thông điệp vô cùng ý nghĩa về tín ngưỡng và tình yêu.

### **7. Phim bộ Như Ý truyện (2018)**

*   **Ngày công chiếu:** 15/10/2018
*   **Thời lượng:** 87 tập

Như Ý Truyện được chuyển thể từ bộ tiểu thuyết Hậu Cung Như Ý Truyện, là một tựa phim bộ Trung Quốc hay nhất nên xem ít nhất 1 lần trong đời. Nội dung bộ phim xoay quanh những mối quan hệ phức tạp, những mưu mô, toan tính trong chốn hậu cung. Như Ý là một phi tần, từ Lãnh cung (nơi giam cầm những phi tần bị thất sủng) tăm tối mà một bước chuyển mình lên ngôi Hoàng Hậu. Nhưng đến cuối cùng, liệu cô có thể giữ vững ngôi vị và hạnh phúc bên người mình yêu?

### **8. Phim bộ Diên Hy Công Lược (2018)**

*   **Ngày công chiếu:** 19/7/2018
*   **Thời lượng:** 70 tập

Diên Hy Công Lược là một trong những tựa phim bộ hay nhất năm 2018, thuộc thể loại cổ trang, cung đấu. Bối cảnh bộ phim là những năm đầu thuộc thời Càn Long, nhà Thanh, với nhân vật chính là Ngụy Anh Lạc. Cô nhập cung làm cung nữ với mục đích là điều tra chân tướng về cái chết của người chị gái Ngụy Anh Ninh. Cô vô tình bị cuốn vào những cuộc tranh đấu nơi hậu cung, phải chịu đựng những âm mưu hãm hại vô cùng tàn ác. Nhưng nhờ sự thông minh, lanh lợi, nhạy bén của bản thân, cô đã từng bước vượt qua những khó khăn và trở thành Hoàng Quý phi, thống lĩnh chốn hậu cung.

### **9. Phim bộ Hoa Thiên Cốt (2015)**

*   **Ngày công chiếu:** 09/6/2015
*   **Thời lượng:** 58 tập

Nội dung phim bộ Trung Quốc kinh điển, kể về mối tình giữa Hoa Thiên Cốt – vị thần cuối cùng trên thế gian và Bạch Tử Họa – sư phụ của cô. Nhưng trớ trêu thay, Hoa Thiên Cốt lại chính là sát tinh trong số mệnh của Bạch Tử Họa. Bạch Tử Họa vốn không sợ ý trời, đã nhận Hoa Thiên Cốt làm đồ đệ đầu tiên và duy nhất của mình. Liệu mối tình của 2 người sẽ có kết cục như thế nào?

### **10. Phim bộ Đông Cung (2019)**

*   **Ngày công chiếu:** 14/02/2019
*   **Thời lượng:** 52 tập

Đông Cung là một phim bộ cổ trang, ngược tâm Trung Quốc hay nhất, được chuyển thể từ tiểu thuyết cùng tên của nhà văn Phỉ Ngã Tư Tồn. Nội dung bộ phim xoay quanh mối tình ngược tâm của Khúc Tiểu Phong và Lý Thừa Ngân. Câu chuyện tình yêu của hai người có ngọt ngào, có biến cố, có bế tắc, và có tàn tâm, đưa khán giả đi từ cung bậc cảm xúc này đến cảm xúc khác.

**10 tựa phim bộ Hàn Quốc cực hay được xem nhiều nhất hiện nay**
----------------------------------------------------------------

Phim bộ Hàn Quốc là thể loại phim được nhiều mọt phim ưa chuộng nhất, với đa dạng chủ đề từ tình yêu, gia đình, học đường, khởi nghiệp… Cùng điểm qua 5 tựa phim bộ hay nhất ngay sau đây:

### **1. Phim bộ Tầng lớp Itaewon – Itaewon Class (2020)**

*   **Ngày công chiếu:** 31/01/2020
*   **Thời lượng:** 16 tập

Tầng lớp Itaewon kể về cuộc đời của Park Sae Royi, một người lương thiện rơi vào cảnh tù tội vì tội danh mưu sát. Sau khi ra tù, để thực hiện giấc mơ của cha mình và sửa chữa những sai lầm của bản thân, anh đã mở một quán nhậu có tên DanBam ở khu phố Itaewon sầm uất. Mục tiêu của anh là lật đổ đế chế của gia đình họ Jang – người đã hại chết cha của Park Sae Royi để che giấu tội ác của con trai mình. Liệu Park Sae Royi và những người đồng nghiệp có thực hiện được mục tiêu của họ hay không? Theo dõi phim bộ Hàn Quốc hay nhất 2020 ngay hôm nay để không bỏ lỡ những tình tiết hấp dẫn và những thông điệp nhân văn, ý nghĩa.

### **2. Phim bộ Hạ cánh nơi anh – Crash landing on you (2019)**

*   **Ngày công chiếu:** 14/12/2019
*   **Thời lượng:** 16

Hạ Cánh Nơi Anh là một trong những tựa phim bộ hay nhất năm 2019. Đây cũng là bộ phim có rating cao nhất trong lịch sử truyền hình cáp tvN, với rating tập cuối lên đến 21,7%. Nội dung bộ phim kể về mối tình giữa Yoon Seri – ái nữ nhà tài phiệt ở Nam Hàn và Ri Jung Huyk – một sĩ quan quân đội Bắc Hàn. Bất chấp những khác biệt và ngăn cách về chính trị, lối sống giữa 2 miền đất nước, họ vẫn lựa chọn vun đắp hạnh phúc bên nhau.

### **3. Phim bộ Chào mẹ, tạm biệt – Hi Bye, Mama! (2020)**

*   **Ngày công chiếu:** 22/02/2020
*   **Thời lượng:** 16 tập

Bộ phim kể về Cha Yuri, một hồn ma đã qua đời ngay trên bàn mổ vì tai nạn giao thông. Ngày cô qua đời cũng chính là ngày con gái cô được sinh ra. Trong suốt 5 năm, cô luôn dõi theo bên cạnh cô con gái bé nhỏ Seo Woo của mình. Một dự án tái sinh đã cho cô cơ hội trở lại thành người, với thử thách trong vòng 49 ngày cô phải trở lại được vị trí của mình. Nhưng đã 5 năm trôi qua, chồng cô hiện tại cũng đã tái hôn. Liệu sau 49 ngày kết cục của cô sẽ đi về đâu? Bộ phim không chỉ thu hút khán giả bởi chủ đề âm dương cách biệt mới lạ, mà còn vì những thông điệp vô cùng ý nghĩa về tình mẫu tử.

### **4. Phim bộ Thế giới hôn nhân – The World of the Married (2020)**

*   **Ngày công chiếu:** 27/3/2020
*   **Thời lượng:** 18 tập

Thế Giới Hôn Nhân là một bộ phim truyền hình làm mưa làm gió xứ sở kim chi trong năm 2020. Nội dung bộ phim xoay quanh cuộc sống hôn nhân của Ji Sun Woo, người phụ nữ có trong tay tất cả mọi thứ, từ hôn nhân, tiền tài, địa vị. Nhưng đau đớn thay, cô lại bị người chồng mình hết mực tin tưởng phản bội và ngoại tình với người phụ nữ khác. Bộ phim không mang đến cho khán giả một cuộc sống hôn nhân màu hồng, mà là những góc tối ẩn chứa trong cuộc sống của mỗi gia đình.

### **5. Phim bộ Lời hồi đáp 1988 – Reply 1988 (2015)**

*   **Ngày công chiếu:** 06/11/2015
*   **Thời lượng:** 20 tập

Nhắc đến những tựa phim bộ hay kinh điển, không thể không nhắc đến bộ phim Reply 1988. Bối cảnh bộ phim là ở Ssangmun-dong, quận Dobong, Bắc Seoul, Hàn Quốc, nơi những gia đình nhỏ sống sum vầy và đùm bọc lẫn nhau, như anh chị em ruột thịt. Reply 1988 không chỉ mang đến cho người xem những cảnh phim hài hước, thú vị, mà còn truyền tải những thông điệp vô cùng nhân văn, ý nghĩa.

### **6. Phim bộ Khách sạn Bí Ẩn – Hotel Del Luna (2019)**

*   **Ngày công chiếu:** 13/7/2019
*   **Thời lượng:** 16 tập

Khách sạn Bí Ẩn (hay còn gọi là Khách sạn Ánh trăng/ Khách sạn huyền bí/ Khách sạn ma quái) là phim bộ Hàn Quốc hay nhất 2020. Nội dung kể về một khách sạn là nơi trú ngụ của các hồn ma sau khi lìa đời. Thông qua những câu chuyện hỉ nộ ái ố của những hồn ma và những người còn sống, người xem sẽ tìm thấy sự đồng cảm, sẻ chia và những bài học đầy tính nhân văn đằng sau sự ra đi của mỗi người. Từ đó, người xem sẽ học được cách trân trọng cuộc sống và những người xung quanh.

### **7. Phim bộ Mouse: Kẻ săn người – phim bộ tâm lý tội phạm hay nhất 2021**

*   **Ngày công chiếu:** 3/3/2021
*   **Thời lượng:** 20 tập

Phim tâm lý tội phạm Hàn Quốc hay nhất 2021 này xoay quanh nhân vật cảnh sát Jung Ba Reum. Be Reum người được xác định mang gen rối loạn nhân cách và luôn đồng hành cùng thám tử Go Moo Chi trong cuộc đối đầu với kẻ giết người hàng loạt. Xuyên suốt bộ phim là những tình tiết điều tra, suy luận và rượt đuổi đầy kịch tính để tìm ra kẻ săn người thật sự đang giấu mình trong bóng tối. Vậy kẻ đó thật sự là ai? Người mang gen rối loạn đa nhân cách sẽ có cuộc đời thế nào? Bộ phim không chỉ xoay quanh việc truy lùng kẻ sát nhân mà còn khai thác chứng rối loạn nhân cách chống đối xã hội một cách sâu sắc.

### **8. Phim bộ Điên thì có sao – It’s Okay to Not Be Okay (2020)**

*   **Ngày công chiếu:** 20/6/2020
*   **Thời lượng:** 16 tập

Điên thì có sao là phim bộ lãng mạn Hàn Quốc hay nhất 2020. Phim xoay quanh nhân viên y tế cộng đồng làm việc ở khoa tâm thần tên Moon Gang-tae phải vất vả chăm sóc anh trai bị tự kỷ và một tác giả truyện thiếu nhi nổi tiếng Go Moon-young mắc chứng rối loạn nhân cách chống đối xã hội. Sau khi gặp nhau, họ dần thấu hiểu, đồng cảm và giúp nhau chữa lành vết thương cũng như cùng vượt qua quá khứ đen tối.

### **9. Phim bộ Hẹn hò chốn công sở – Business Proposal (2022)**

*   **Ngày công chiếu:** 28/2/2022
*   **Thời lượng:** 12 tập

Phim hài lãng mạn Hàn Quốc _Hẹn hò chốn công sở_ đã tạo nên tiếng vang rất lớn ở Việt Nam bằng các tình tiết tréo ngoe hài hước dù phim sử dụng mô-típ quen thuộc. Phim bắt đầu với việc Shin Ha Ri đến buổi xem mắt thay cho bạn thân và giở nhiều chiêu trò để biến mình thành cô gái ăn chơi với mong muốn làm đối tượng xem mắt nản chí. Tuy nhiên, đối tượng xem mắt, Ahn Hyo Seop, không hề tỏ ra ghét bỏ mà còn chấp nhận đề nghị “thuê khách sạn” của cô. Trớ trêu thay, cô lại phát hiện người xem mắt lại là giám đốc điều hành của mình. Từ đó, Shin Ha Ri quyết định sống hai mặt bằng danh tính của cô bạn thân đến khi sự thật bị phanh phui.

### **10. Phim bộ Thiên Nga Bóng Đêm – Eve (2022)**

*   **Ngày công chiếu:** 1/6/2022
*   **Thời lượng:** 16 tập

Đây là bộ phim thuộc thể loại chính kịch, tâm lý tình cảm nổi tiếng về giới tài phiệt Hàn Quốc. Phim xoay quanh Lee Rael, một người phụ nữ giành 13 năm để lên kế hoạch trả thù một cách tàn bạo. Kế hoạch đó được thực hiện bằng vụ ly hôn nghìn tỷ chấn động giới thượng lưu Hàn Quốc. Mục tiêu chính trong lần trả thù này là Kang Yoon-gyeom, chủ tịch tập đoàn LY và là chồng của Han So-ra. Trợ giúp Rael là một luật sư nhân quyền, thành viên Quốc Hội trẻ tuổi nhất Seo Eun Pyung. Song song với hành trình trả thù là những chuyện tình day dứt và tình tiết gay cấn, _Eve_ đã trở thành bộ phim khiến người xem vừa hồi hộp, vừa hài lòng, vừa day dứt về kết cục của hành trình trả thù này."
    }
]